<!--
<p>
	Строительная компания «Сокол» ведет работу в нашем регионе уже более 8 лет. За это время мы завершили более 120 успешных проектов и более 800 объектов, завоевав доверие наших клиентов.
</p>
<p>
	В своей работе мы используем только качественные материалы проверенных партнеров – поликарбонат «Polygal», «Novattro»и «Okteko», краски «КВИЛ», «Tikkurila», «Caparol», сталь <a href="#">компании «Донсталь»</a> и «Сталь-Инвест», профнастил компании «Кровля +» и «Кровля Южный Регион» - официальных дилеров завода «Металлпрофиль».
</p>
<p>
	Среди наших работ – навесы, козырьки и заборы из поликарбоната и металлопрофиля, быстровозводимые ангары, склады, зернохранилища, кованые решетки, беседки и вольеры. Мы не только возводим прочные и эстетичные конструкции, но и проводим их техобслуживание, а также реконструкцию поврежденных объектов.
</p>
<h3>Сроки возведения и цены</h3>
<table>
<tbody>
<tr>
	<th>
		Конструкция
	</th>
	<th>
		Сроки работ
	</th>
	<th>
		Цена
	</th>
</tr>
<tr>
	<td>
		Навес односкатный с облегченной фермой
	</td>
	<td>
		10-20 раб./дней
	</td>
	<td>
		от 27 тыс. р.
	</td>
</tr>
<tr>
	<td>
		Навес двухскатный, дуговой, облегченный
	</td>
	<td>
		5-10 раб./дней
	</td>
	<td>
		от 49 тыс. р.
	</td>
</tr>
<tr>
	<td>
		Прямой навес, пролет от 9 до 12 м
	</td>
	<td>
		2-4 раб./дня
	</td>
	<td>
		от 15 тыс. р.
	</td>
</tr>
</tbody>
</table>
<p>
	Наш специалист выедет к вам на объект, произведет замеры и предложит проект подходящей вам конструкции. Мы просчитаем вес конструкции, необходимую толщину стенок опор и другие технические моменты, которые позволят вашему навесу прослужить долго и остаться нерушимым в «суровых» Ростовских климатических условиях.
</p>
<h3>Сервисные услуги</h3>
<p>
	В компании «Сокол» вы можете не только купить навесы из поликарбоната, но и заказать техобслуживание вашей конструкции, которую мы рекомендуем проводить не реже 1 раз в год. Наши мастера: проверят или в случае необходимости заменят термошайбы, продуют и прочистят соты, заменят гермоленту, восстановят лакокрасочные покрытия.
</p>
-->